<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-2.51009
는	-3.5326
이	-3.58152
.	-3.86944
로	-4.10033
가	-4.11447
을	-4.12665
고	-4.20035
의	-4.20841
에	-4.21121
,	-4.30099
은	-4.59232
인	-4.64916
다	-4.66278
으	-4.67597
지	-4.76522
한	-4.76557
를	-4.82078
라	-4.8798
기	-4.91792
▁이	-4.97481
▁엘리아스	-5.019
에서	-5.04592
도	-5.08559
▁죽음	-5.10533
어	-5.20233
'	-5.30144
해	-5.39523
"	-5.40093
▁수	-5.431
▁'	-5.5077
한다	-5.52607
▁자	-5.603
▁"	-5.60833
▁보	-5.61038
▁개념	-5.61275
▁있다	-5.6229
나	-5.63292
▁없	-5.72291
들	-5.73283
와	-5.73538
진	-5.73538
▁때문	-5.73742
서	-5.80043
▁대	-5.81818
성	-5.87823
하는	-5.8792
▁지적	-5.87956
만	-5.88798
▁그	-5.88935
이라	-5.90529
▁것	-5.91716
리	-5.93907
대	-5.94212
아	-5.94248
시	-5.94807
정	-5.95209
며	-6.01118
했다	-6.0344
르	-6.04265
온	-6.04393
▁교주	-6.0449
▁에르핀	-6.0449
▁총	-6.0449
과	-6.0449
히	-6.0449
▁모	-6.06141
▁볼	-6.06141
▁공	-6.08059
▁사	-6.10842
▁주	-6.12115
자	-6.13423
식	-6.13599
사	-6.139
부	-6.14508
전	-6.14755
된다	-6.15605
데	-6.20626
▁않	-6.20874
하고	-6.21117
▁언급	-6.24292
▁있	-6.24361
)	-6.2449
하게	-6.24539
▁정도	-6.24954
▁나타	-6.25952
▁일	-6.27184
면	-6.27614
▁유	-6.29115
상	-6.35033
적	-6.36279
분	-6.3817
주	-6.38469
▁발사	-6.38743
생	-6.38859
▁죽음이	-6.39754
드	-6.45265
구	-6.49213
경	-6.49481
후	-6.4949
▁쓰	-6.4949
▁테마극장	-6.4949
▁트릭컬	-6.4949
냐	-6.4949
독	-6.4949
력	-6.4949
처	-6.4949
터	-6.4949
▁경우	-6.49499
▁시온	-6.49642
▁발사했	-6.51156
▁사용	-6.51621
▁무	-6.51833
▁(	-6.51917
▁생명체	-6.52123
▁때	-6.52179
▁스토리	-6.52328
▁마	-6.52588
▁농장	-6.52801
▁중	-6.55066
▁다	-6.57017
하	-6.60109
▁주민들	-6.62038
장	-6.62118
▁부	-6.63523
정령들	-6.67449
▁아니	-6.68022
수	-6.7047
▁만	-6.70651
미	-6.71014
역	-6.71015
작	-6.71567
이드	-6.75351
▁사용하	-6.80151
난	-6.82823
루	-6.82823
았	-6.82823
▁배	-6.82823
현	-6.82823
▁규	-6.82823
▁따르면	-6.82823
▁리뉴아	-6.82823
▁받	-6.82823
▁본	-6.82823
격	-6.82823
녀	-6.82823
란	-6.82823
러	-6.82823
럼	-6.82823
린	-6.82823
만큼	-6.82823
벌레	-6.82823
변	-6.82823
키	-6.82823
편	-6.82823
화	-6.82823
▁여	-6.82823
▁산	-6.82824
▁못	-6.82824
▁설명	-6.82842
▁가능	-6.82888
▁한글	-6.82908
▁피해	-6.82955
마법	-6.82968
▁세계수	-6.82999
▁방어	-6.83066
됐다	-6.83077
▁정상	-6.83107
된	-6.8311
하지	-6.83771
▁알	-6.84096
해서	-6.84382
메인	-6.84707
되기	-6.8477
▁지구	-6.85212
▁안	-6.85989
▁바	-6.86039
▁맞	-6.86168
▁실	-6.86168
▁세계	-6.86173
▁주말농장	-6.86811
▁말	-6.88317
에게	-6.88809
▁방지	-6.8938
어졌	-6.89518
하며	-6.90584
▁소	-6.90713
▁하지만	-6.91684
▁이를	-6.92335
지만	-6.93232
▁작	-6.95491
▁한	-6.96742
▁이드	-6.97612
▁아니라	-7.0019
정령	-7.00958
▁지	-7.01089
▁기	-7.02207
▁전	-7.02796
▁상	-7.03724
▁정	-7.0519
▁인	-7.12143
다는	-7.13177
엘리아스	-7.15872
▁나	-7.16004
우	-7.1693
▁것이	-7.17923
파	-7.18441
행	-7.1925
세	-7.19699
죽	-7.20272
주말	-7.20367
유	-7.20429
하지만	-7.20619
동	-7.2102
공	-7.21053
소	-7.21121
중	-7.21183
일	-7.2185
라면	-7.24231
용	-7.25175
▁무효화	-7.2586
비	-7.3038
연	-7.3231
▁엘프	-7.32443
치	-7.32443
국	-7.32534
체	-7.32637
계	-7.327
▁엘	-7.3278
향	-7.32791
명	-7.32792
재	-7.32816
존	-7.32816
업	-7.32822
i	-7.32823
위	-7.32823
▁활	-7.32823
반	-7.32823
운	-7.32823
절	-7.32823
표	-7.32823
▁어린아이	-7.32823
de	-7.32823
o	-7.32823
t	-7.32823
▁갔다	-7.32823
▁글꼴	-7.32823
▁도끼	-7.32823
▁뜻	-7.32823
▁멸망	-7.32823
▁밟	-7.32823
▁봉	-7.32823
▁불발됐다	-7.32823
▁비유적	-7.32823
▁슈팡	-7.32823
▁아닌	-7.32823
▁아래	-7.32823
▁어휘	-7.32823
▁창조	-7.32823
▁추	-7.32823
▁클리셰	-7.32823
▁평행우주	-7.32823
감	-7.32823
같	-7.32823
걸	-7.32823
까	-7.32823
네	-7.32823
던	-7.32823
두	-7.32823
또	-7.32823
랑	-7.32823
렛	-7.32823
론	-7.32823
브	-7.32823
뿐	-7.32823
살	-7.32823
승	-7.32823
싶	-7.32823
예	-7.32823
완	-7.32823
워	-7.32823
원	-7.32823
저	-7.32823
점	-7.32823
조	-7.32823
징	-7.32823
착	-7.32823
컬	-7.32823
코	-7.32823
쿠	-7.32823
킨	-7.32823
탄	-7.32823
태	-7.32823
통	-7.32823
트	-7.32823
페	-7.32823
프론티어	-7.32823
학	-7.32823
할	-7.32823
헤일리	-7.32823
형	-7.32823
▁얼	-7.32823
▁입	-7.32823
▁찾	-7.32823
▁초	-7.32823
▁탓	-7.32823
▁심	-7.32824
▁이외	-7.32824
각	-7.32824
곳	-7.32824
관	-7.32824
려	-7.32824
버	-7.32824
뻔	-7.32824
황	-7.32824
▁알파벳	-7.32824
▁직	-7.32824
상업적	-7.32825
▁소멸시	-7.32835
▁파괴	-7.32837
▁부상이	-7.3284
▁묘사되지	-7.32849
▁등장인물	-7.32855
▁영향	-7.32856
▁등장	-7.32866
▁적용	-7.32901
▁인간	-7.32927
▁동일	-7.32927
▁세상	-7.32934
▁안되	-7.32937
▁전체	-7.3301
▁영어	-7.33087
▁생명체에게	-7.33102
▁한국	-7.33113
▁일본어	-7.33176
▁그치	-7.33205
▁엘프들	-7.33249
▁자연	-7.33339
▁언급하	-7.33403
▁단어	-7.33556
▁부르	-7.33627
▁문자	-7.3369
그때	-7.34015
▁특이	-7.34174
▁되	-7.34358
되었	-7.34766
하는데	-7.34808
비가	-7.35118
많은	-7.35319
▁사도	-7.3588
▁알고	-7.35987
▁일으	-7.36523
▁이상	-7.36796
▁단	-7.37499
▁거	-7.38523
▁내	-7.38523
▁요	-7.38523
으나	-7.38983
▁게임	-7.39036
▁비비	-7.39043
▁헌글	-7.39058
▁없다	-7.39086
▁어	-7.39319
▁글	-7.39947
▁무효화되	-7.40292
▁엘리아스라	-7.42765
는데	-7.42806
▁않는	-7.44152
▁게	-7.4553
▁동	-7.46039
▁주말	-7.47278
다고	-7.47907
▁행	-7.48462
양이	-7.51454
▁우	-7.51601
▁바깥	-7.52522
▁미	-7.55618
▁역	-7.55618
▁이용	-7.56975
▁발사되	-7.57737
▁하	-7.61318
▁분	-7.64418
▁존재	-7.68102
▁식	-7.73318
▁된다	-7.73738
▁장	-7.74866
▁존재하	-7.74925
▁시	-7.76735
▁주민	-7.79645
▁아	-7.80643
게	-7.87679
가고	-7.89406
▁바깥에	-7.94537
양	-7.96148
에는	-7.96594
▁리	-7.96632
▁가	-7.97377
되지	-7.97423
되	-8.01921
졌다	-8.08664
스	-8.09544
말	-8.11773
프	-8.12143
리지	-8.14059
농장	-8.15284
때	-8.15792
마	-8.15888
글	-8.16178
방지	-8.17274
스토리	-8.17677
피	-8.17763
설	-8.1777
주말농장	-8.17858
등	-8.179
그	-8.18014
생명체	-8.18068
개	-8.18144
헌글	-8.18404
게임	-8.18415
비비	-8.1863
모	-8.18875
볼	-8.18875
거	-8.19507
내	-8.19507
요	-8.19507
세계	-8.19509
(	-8.19722
맞	-8.19897
실	-8.19897
단	-8.20061
무	-8.2015
있	-8.20221
안	-8.20283
알	-8.20332
바	-8.2036
발	-8.2128
▁방	-8.22543
▁나타에	-8.22661
▁서	-8.23482
▁지구에	-8.2489
▁메	-8.25307
▁많	-8.26704
었다	-8.29222
▁특	-8.29452
끼리	-8.30014
▁문	-8.30644
었	-8.3158
됐	-8.31773
▁영	-8.32074
▁일본	-8.32175
법	-8.32222
능	-8.32556
간	-8.32559
본어	-8.32575
▁농	-8.32663
타	-8.32672
니	-8.32737
인물	-8.32744
▁묘사	-8.32757
▁헌	-8.32782
괴	-8.32788
소멸	-8.32794
념	-8.32797
급	-8.32821
언	-8.32821
H	-8.32823
R	-8.32823
e	-8.32823
s	-8.32823
탑	-8.32823
넘	-8.32823
답	-8.32823
디	-8.32823
롤	-8.32823
병	-8.32823
셈	-8.32823
참	-8.32823
칭	-8.32823
포	-8.32823
혼	-8.32823
벳	-8.32823
토	-8.32823
/	-8.32823
1	-8.32823
2	-8.32823
4	-8.32823
D	-8.32823
E	-8.32823
M	-8.32823
P	-8.32823
l	-8.32823
n	-8.32823
r	-8.32823
▁슈	-8.32823
▁평	-8.32823
갈	-8.32823
강	-8.32823
겠	-8.32823
겨	-8.32823
견	-8.32823
결	-8.32823
광	-8.32823
군	-8.32823
굴	-8.32823
금	-8.32823
긴	-8.32823
길	-8.32823
꿔	-8.32823
납	-8.32823
널	-8.32823
넓	-8.32823
넷	-8.32823
년	-8.32823
놀	-8.32823
높	-8.32823
달	-8.32823
더	-8.32823
덤	-8.32823
돌	-8.32823
돼	-8.32823
될	-8.32823
딪	-8.32823
따	-8.32823
땐	-8.32823
떤	-8.32823
떨	-8.32823
뚫	-8.32823
람	-8.32823
량	-8.32823
런	-8.32823
련	-8.32823
례	-8.32823
롭	-8.32823
료	-8.32823
룰	-8.32823
륙	-8.32823
른	-8.32823
름	-8.32823
릇	-8.32823
릭	-8.32823
망	-8.32823
매	-8.32823
몇	-8.32823
몸	-8.32823
묻	-8.32823
뭐	-8.32823
및	-8.32823
박	-8.32823
밖	-8.32823
밝	-8.32823
범	-8.32823
복	-8.32823
봤	-8.32823
새	-8.32823
석	-8.32823
섞	-8.32823
순	-8.32823
습	-8.32823
쐈	-8.32823
약	-8.32823
웨	-8.32823
웬	-8.32823
잡	-8.32823
쟁	-8.32823
접	-8.32823
제	-8.32823
젤	-8.32823
져	-8.32823
종	-8.32823
쥬	-8.32823
즉	-8.32823
차	-8.32823
찬	-8.32823
챕	-8.32823
천	-8.32823
쳐	-8.32823
쳤	-8.32823
춘	-8.32823
측	-8.32823
칙	-8.32823
침	-8.32823
카	-8.32823
칸	-8.32823
칼	-8.32823
캐	-8.32823
켰	-8.32823
큰	-8.32823
킬	-8.32823
털	-8.32823
테	-8.32823
투	-8.32823
툴	-8.32823
판	-8.32823
패	-8.32823
퍼	-8.32823
폴	-8.32823
품	-8.32823
험	-8.32823
혀	-8.32823
혔	-8.32823
호	-8.32823
홀	-8.32823
홈	-8.32823
확	-8.32823
환	-8.32823
흉	-8.32823
흔	-8.32823
힐	-8.32823
깝	-8.32824
누	-8.32824
당	-8.32824
목	-8.32824
벨	-8.32824
애	-8.32824
야	-8.32824
응	-8.32824
준	-8.32824
충	-8.32824
크	-8.32824
c	-8.32824
불	-8.32824
들끼리	-8.35705
장인	-8.40267
▁의	-8.42369
▁발	-8.45343
용되	-8.46138
▁피	-8.49578
▁개	-8.49677
▁등	-8.4981
▁설	-8.50111
▁사이	-8.52704
▁프	-8.58029
▁스	-8.6219
▁죽	-8.73223
▁세	-8.74734
▁파	-8.80963
▁생	-9.27384
휘	-9.64773
활	-9.64783
헤	-9.64793
팡	-9.64803
티	-9.64813
탓	-9.64823
클	-9.64833
추	-9.64843
초	-9.64853
찾	-9.64863
창	-9.64873
직	-9.64883
입	-9.64893
외	-9.64903
얼	-9.64913
심	-9.64923
셰	-9.64933
봉	-9.64943
밟	-9.64953
래	-9.64963
뜻	-9.64973
닌	-9.64983
꼴	-9.64993
갔	-9.65003
d	-9.65013
평	-9.65023
특	-9.65033
큼	-9.65043
임	-9.65053
여	-9.65063
슈	-9.65073
산	-9.65083
벌	-9.65093
배	-9.65103
받	-9.65113
물	-9.65123
묘	-9.65133
못	-9.65143
많	-9.65153
레	-9.65163
뉴	-9.65173
깥	-9.65183
규	-9.65193
효	-9.65203
헌	-9.65213
졌	-9.65223
쓰	-9.65233
메	-9.65243
끼	-9.65253
극	-9.65263
영	-9.65273
민	-9.65283
멸	-9.65293
핀	-9.65303
총	-9.65313
령	-9.65323
교	-9.65333
않	-9.65343
본	-9.65353
방	-9.65363
보	-9.65373
것	-9.65383
했	-9.65393
없	-9.65403
농	-9.65413
문	-9.65423
음	-9.65433
▁적	-9.65443
엘	-9.65443
